export const AboutUsContentData = [
    {
        id: 1,
        smile: '🤓',
        title: 'Команда основана в 2019 году',
        description: 'Сначала это были маленькие пет проекты',
        animation: 'fade-right',
    },
    {
        id: 2,
        smile: '🥳',
        title: 'Старт фриланс карьеры в 2020',
        description: 'Начали брать мелкие заказы на фриланс',
        animation: 'fade-left',
    },
    {
        id: 3,
        smile: '🚀',
        title: 'Набор сотрудников в команду',
        description: 'В настоящее время расширяем состав команды',
        animation: 'fade-right',
    },
    {
        id: 4,
        smile: '📈',
        title: 'Работа с большими компаниями',
        description: 'в 2022 начали работать с большими компаниями',
        animation: 'fade-left',
    },
]